
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Enable Tile Check Box"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "타일 확인 상자를 활성화합니다";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove Tile Button"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "타일 제거 버튼입니다";

/* Class = "NSTextFieldCell"; title = "Tile Name"; ObjectID = "qZy-YU-Clp"; */
"qZy-YU-Clp.title" = "타일 이름";
